<h2>ПВІФНЗ «ТЕРРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»</h2>

<ul class="items">

    <li>

        <a href="/terra/doc_21696.JPG">

            Свідоцтво про реєстрацію випуску ИС ПВІФНЗ «ТЕРРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»<br />                    (розміщено 15.01.2014)

        </a>
    </li>


    <li>

        <a href="/terra/doc_21699.pdf">

            Свідоцтво про внесення до ЄДРІСІ ПВІФНЗ «ТЕРРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»<br />               (розміщено 15.01.2014)

        </a>
    </li>

</ul>
<br />

<div id="content">
    <p>
        <span >Перелік осіб, які обслуговують фонд.</span></p>
    <p>
        <span>1. депозитарій: Публічне акціонерне товариство &laquo;Національний депозитарій України&raquo;, </span></p>
    <p>
        <span>2. незалежний оцінювач майна: Товариство з обмеженою відповідальністю &laquo;ЮРЕКС-КОНСАЛТІНГ&raquo;, </span></p>
    <p>
        <span>3. зберігач: ПУБЛІЧНЕ АКЦІОНЕРНЕ ТОВАРИСТВО &laquo;АВТОКРАЗБАНК&raquo;, </span></p>
    <p>
        <span>4. аудиторська фірма: ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ &quot;СТАНДАРТ-АУДИТ&quot;.&nbsp;</span></p>
</div>
<br /><br />
<h2>ПВІФНЗ «АСТРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»</h2>

<ul class="items">

    <li>

        <a href="/astra/doc_21697.pdf">

            Свідоцтво про внесення до ЄДРІСІ ПВІФНЗ «АСТРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»<br />                    (розміщено 15.01.2014)

        </a>
    </li>


    <li>

        <a href="/astra/doc_21698.jpg">

            Свідоцтво про реєстрацію випуску ИС ПВІФНЗ «АСТРА» ТОВ «КУА «ІНТЕЛЕКТ КАПІТАЛ»<br />                    (розміщено 15.01.2014)

        </a>
    </li>


    <li>

        <a href="/astra/doc_35699.docx">

            Пайового венчурного інвестиційного фонду «АСТРА»  недиверсифікованого виду  закритого типу  Товариства з обмеженою відповідальністю «Компанія з управління активами «ІНТЕЛЕКТ КАПІТАЛ »<br />                    (розміщено 10.02.2016)

        </a>
    </li>

</ul>
<br />

<div id="content">
    <p>
        <span>Перелік осіб, які обслуговують фонд.</span></p>
    <p>
        <span>1. депозитарій: Публічне акціонерне товариство &laquo;Національний депозитарій України&raquo;,</span></p>

    <p>
        <span>2. незалежний&nbsp;</span>оцінювач майна:<span>&nbsp;</span>приватний підприємець Циганков Володимир Якович,&nbsp;</span></p>

    <p>
        <span>3. зберігач: ПУБЛІЧНЕ АКЦІОНЕРНЕ ТОВАРИСТВО &laquo;АВТОКРАЗБАНК&raquo;,</span></p>

    <p>
        <span><span>4. аудиторська фірма:&nbsp;</span><span>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ</span><span>&nbsp;&quot;СТАНДАРТ-АУДИТ&quot;</span></span></p>
</div>
