<ul >

    <li >
        <u>Фінансова звітність</u>
              <li>
                <a href="/20226/doc_8275.XLS" style="color: #063e3f">Фінансова звітність Баланс 31.12.2011</a>
            </li>
            <li>
                <a href="/20226/doc_8276.XLS" style="color: #063e3f">Фінансова звітність ЗВІТ ПРО ФІНАНСОВІ РЕЗУЛЬТАТИ 2011</a>
            </li>
            <li>
                <a href="/20226/doc_8277.doc" style="color: #063e3f">Фінансова звітність Звіт про рух грошових коштів 2011</a>
            </li>
            <li>
                <a href="/20226/doc_8278.doc" style="color: #063e3f">Фінансова звітність ЗВІТ про власний капітал 2011 </a>
            </li>
            <li>
                <a href="/20226/doc_8279.doc" style="color: #063e3f">Фінансова звітність ПРИМІТКИ ДО РІЧНОЇ ФІНАНСОВОЇ ЗВІТНОСТІ  2011</a>
            </li>
            <li>
                <a href="/20226/doc_8420.rtf" style="color: #063e3f">Аудиторський висновок за 2011 рік</a>
            </li>
            <li>
                <a href="/20226/doc_16539.XLS" style="color: #063e3f">Фінансова звітність Баланс 31.12.2012</a>
            </li>
            <li>
                <a href="/20226/doc_16540.XLS" style="color: #063e3f">Фінансова звітність звіт про фін результати 2012</a>
            </li>
            <li>
                <a href="/20226/doc_16541.doc" style="color: #063e3f">Фінансова звітність звіт про власний капітал 2012</a>
            </li>
            <li>
                <a href="/20226/doc_16542.doc" style="color: #063e3f">Фінансова звітність звіт про рух грошових коштів 2012</a>
            </li>
            <li>
                <a href="/20226/doc_16715.doc" style="color: #063e3f">Фінансова звітність примітки до річної фінансової звітності 2012</a>
            </li>
            <li>
                <a href="/20226/doc_16538.doc" style="color: #063e3f">Аудиторський висновок за 2012 рік</a>
            </li>
            <li>
                <a href="/20226/doc_22226.doc" style="color: #063e3f">Аудиторський висновок за 2013 рік</a>
            </li>
            <li>
                <a href="/20226/doc_22235.XLS" style="color: #063e3f">Фінансова звітність Баланс станом на 31.12.2013</a>
            </li>
            <li>
                <a href="/20226/doc_22236.XLS" style="color: #063e3f">Фінансова звітність Звіт про фінансові результати за рік 2013</a>
            </li>
            <li>
                <a href="/20226/doc_22237.XLS" style="color: #063e3f">Фінансова звітність Звіт про рух грошових коштів (за прямим методом) за 2013 рік</a>
            </li>
            <li>
                <a href="/20226/doc_22238.doc" style="color: #063e3f">Фінансова звітність Звіт про власний капітал за 2013 рік</a>
            </li>
            <li>
                <a href="/20226/doc_22239.doc" style="color: #063e3f">Фінансова звітність Примітки до річної фінансової звітності за 2013 рік</a>
            </li>
            <li>
                <a href="/20226/doc_36639.pdf" style="color: #063e3f">Аудиторський висновок за 2015 р</a>
            </li>
            <li>
                <a href="/20226/doc_36802.pdf" style="color: #063e3f">Аудиторський висновок за 2014 р</a>
            </li>
        </ul>
    </li>

</ul>